<!doctype html>
<html lang="{{ app()->getLocale() }}">

<head>
 
  <title>Orphanou Estates</title>
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1">

<script src="http://code.jquery.com/jquery-1.11.3.min.js"></script>
<script type="text/javascript" charset="utf8" src="https://cdn.datatables.net/1.10.19/js/jquery.dataTables.js"></script>

 <script src="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.0/js/bootstrap.min.js"></script>

<link rel="stylesheet" type="text/css" href="https://cdn.datatables.net/1.10.19/css/jquery.dataTables.css">
  <link href="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.0/css/bootstrap.min.css" rel="stylesheet" id="bootstrap-css">

<link href="https://maxcdn.bootstrapcdn.com/font-awesome/4.7.0/css/font-awesome.min.css" rel="stylesheet">
 

</head>

<link rel="stylesheet" type="text/css" href="{{ url('/css/Information.css') }}">	

<body>
    @include('main') 
       
<div class="container ">

 <div class="col-md-6 about-inner-column" style="margin-top: 150px;>

          <h4>Πολιτική Απορρήτου</h4>
          
          <p style="color: black;">

<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>Πολιτική Απορρήτου
<p>
Η εταιρεία μας, σέβεται το δικαίωμα απόρρητου σας και δεσμευόμαστε να το προστατεύσουμε μέσω της συμμόρφωσής μας με τους ισχύοντες νόμους και κανονισμούς περί απορρήτου και προστασίας δεδομένων. Διαβάστε προσεκτικά αυτήν την πολιτική απορρήτου για να κατανοήσετε τις πολιτικές και τις πρακτικές μας σχετικά με τις πληροφορίες σας και πώς θα τα αντιμετωπίσουμε. Χρησιμοποιώντας την ιστοσελίδα μας, αποδέχεστε τις πρακτικές που περιγράφονται στην παρούσα πολιτική απορρήτου.
Αυτή η πολιτική απορρήτου ισχύει για τις πληροφορίες που συλλέγουμε σε αυτή την ιστοσελίδα, σε e-mail, κείμενο και άλλες επικοινωνίες μεταξύ εσας και αυτού του ιστοτόπου, απευθείας από εσάς, μέσω κινητών και desktop εφαρμογών που κατεβάζετε από αυτή την Ιστοσελίδα, οι οποίες παρέχουν αποκλειστική αλληλεπίδραση που δεν βασίζεται σε πρόγραμμα περιήγησης μεταξύ σας και αυτής της Ιστοσελίδας.
Συλλέγουμε και χρησιμοποιούμε διάφορους τύπους πληροφοριών από και γύρω από τους χρήστες της Ιστοσελίδας μας, συμπεριλαμβανομένων των πληροφοριών με τις οποίες μπορεί να προσδιοριστεί προσωπικά και οι οποίες ορίζονται ως προσωπικά δεδομένα ή στοιχεία προσωπικής ταυτοποίησης βάσει νόμων, όπως για παράδειγμα το όνομα και το επώνυμο, τη διεύθυνση ηλεκτρονικού ταχυδρομείου, τις πληροφορίες χρέωσης, τις διευθύνσεις IP, τα δημογραφικά στοιχεία, τον αριθμό τηλεφώνου ή άλλες (ηλεκτρονικές) πληροφορίες επικοινωνίας.
Γενικά, χρησιμοποιούμε τις πληροφορίες που συλλέγουμε σχετικά με εσάς ή που μας παρέχετε, συμπεριλαμβανομένων των Προσωπικών Πληροφοριών και των Ευαίσθητων Προσωπικών Πληροφοριών, για τους ακόλουθους σκοπούς:
<p>
Παροχή υπηρεσιών:<p>
Nα παρουσιάσουμε την Ιστοσελίδα μας και τα περιεχόμενά της σε εσάς, συμπεριλαμβανομένων τυχόν διαδραστικών λειτουργιών στην Ιστοσελίδα μας, και να σας παρέχουμε πληροφορίες, προϊόντα ή υπηρεσίες που ζητάτε από εμάς. Συλλέγουμε και χρησιμοποιούμε προσωπικά στοιχεία για να επαληθεύσουμε την επιλεξιμότητα σας.
<p>    
Διαχείριση πελατών:<p>
Για την παροχή υποστήριξης πελατών καθώς και ειδοποιήσεις σχετικά με αλλαγές στον ιστότοπό μας ή σε οποιαδήποτε προϊόντα ή υπηρεσίες που προσφέρουμε ή παρέχουμε μέσω αυτού.
<p>
Προσαρμογή του περιεχομένου: <p>
Διεξαγωγή έρευνας και ανάλυσης σχετικά με τη χρήση ή το ενδιαφέρον σας για το περιεχόμενο, τα προϊόντα ή τις υπηρεσίες της ιστοσελίδας μας, προκειμένου να αναπτύξουμε και να προβάλλουμε περιεχόμενο και διαφημίσεις προσαρμοσμένες στα ενδιαφέροντά σας στον ιστότοπό μας και σε άλλους ιστότοπους.
<p>
Διαφήμιση: <p>
Κατόπιν ρητής συναίνεσης για να επικοινωνήσουμε μαζί σας σχετικά με προϊόντα ή υπηρεσίες που μπορεί να σας ενδιαφέρουν είτε από εμάς, ή από τρίτους.
<p>
Analytics: <p>
Για να προσδιοριστεί αν οι χρήστες της Ιστοσελίδας είναι μοναδικοί, είτε αν ο ίδιος χρήστης χρησιμοποιεί τον ιστότοπο σε πολλές περιπτώσεις και για να παρακολουθείτε συγκεντρωτικές μετρήσεις όπως ο συνολικός αριθμός επισκεπτών, οι σελίδες που έχουν προβληθεί, τα δημογραφικά μοτίβα.
<p>
Λειτουργικότητα και ασφάλεια: <p>
Για την διάγνωση και διόρθωση τεχνικών προβλημάτων και για την ανίχνευση, να αποτροπή και να αντιμετώπιση πιθανής απάτησ, παράνομες δραστηριότητες ή παραβίαση πνευματικής ιδιοκτησίας.
<p>
Συμμόρφωση: <p> 
Να εφαρμόσουμε τους όρους και τις προϋποθέσεις μας και να συμμόρφωση με τις νομικές μας υποχρεώσεις.
Για οποιονδήποτε άλλο σκοπό για τον οποίο επιθυμούμε να επεξεργαστούμε τα προσωπικά σας δεδομένα, τότε η πρώτη μας κίνηση θα ήταν η ενημέρωση σας, και θα ζητήσουμε την συγκατάθεσή σας ξεχωριστά από την πολιτική απορρήτου.
<p>
Οι πληροφορίες που συλλέγουμε σχετικά με εσάς, συμπεριλαμβανομένων των Προσωπικών Πληροφοριών, θα αποθηκεύονται και θα υποβάλλονται σε επεξεργασία από την εταιρεία μας. Εάν βρίσκεστε στην Ευρωπαϊκή Ένωση ή σε άλλες περιοχές με νόμους που διέπουν τη συλλογή και χρήση δεδομένων που μπορεί να διαφέρουν από τους ευρωπαϊκούς νόμους περί προστασίας δεδομένων, λάβετε υπόψη σας ότι κατά τη διάρκεια της παροχής της υπηρεσίας που ζητήσατε, μπορούμε να μεταφέρουμε προσωπικές πληροφορίες σε ορισμένες από αυτές χώρες, και δικαιοδοσίες που έχουν νόμους περί προστασίας δεδομένων που δεν παρέχουν το ίδιο επίπεδο προστασίας με τη δικαιοδοσία σας, ωστόσο καταβάλλουμε κάθε δυνατή προσπάθεια για να επαληθεύσουμε και να ελέγξουμε ότι ο επεξεργαστής και οι υποεπεξεργαστές παρέχουν το καλύτερο επίπεδο προστασίας των προσωπικών δεδομένων.
<p>
Θέλουμε να κατανοήσετε πότε και σε ποιον αποκαλύπτουμε Προσωπικές Πληροφορίες και άλλες πληροφορίες που συλλέξαμε για εσάς ή τις δραστηριότητές σας στην Ιστοσελίδα. Δεν μοιραζόμαστε τις Προσωπικές σας Πληροφορίες με τρίτους εκτός από τις παρακάτω:
<p>
Συνεργάτες.<p> 
Μοιραζόμαστε τις παραπάνω κατηγορίες Προσωπικών Δεδομένων με συνεργάτες μας στο βαθμό που αυτό είναι απαραίτητο για σκοπούς παροχής υπηρεσιών, διαχείρισης πελατών, προσαρμογής περιεχομένου, διαφήμισης, αναλύσεων, επαληθεύσεων, λειτουργικότητας και ασφάλειας και συμμόρφωσης, γι’ αυτό και θα καλείστε να δώσετε την συγκατάθεσή σας ξεχωριστά από αυτήν την πολιτική απορρήτου.
<p>  
Πάροχοι υπηρεσιών. <p>
Στους εξουσιοδοτημένους παρόχους υπηρεσιών που εκτελούν ορισμένες υπηρεσίες για λογαριασμό μας, μεταξύ άλλων για σκοπούς παροχής υπηρεσιών, διαχείρισης πελατών, προσαρμογής περιεχομένου, διαφήμισης, αναλύσεων, επαληθεύσεων, λειτουργικότητας και ασφάλειας. Οι υπηρεσίες αυτές μπορούν να περιλαμβάνουν την εκτέλεση εντολών, την ανίχνευση και μετριασμό των κινδύνων και της απάτης, την παροχή υπηρεσιών εξυπηρέτησης πελατών και την υποστήριξη μάρκετινγκ, την ανάλυση επιχειρηματικών σχεδίων, και τη στήριξη της λειτουργικότητας του ιστοτόπου μας. Αυτοί οι πάροχοι υπηρεσιών ενδέχεται να έχουν πρόσβαση σε προσωπικές πληροφορίες που απαιτούνται για την εκτέλεση των καθηκόντων τους αλλά δεν επιτρέπεται να μοιράζονται ή να χρησιμοποιούν τέτοιες πληροφορίες για άλλους σκοπούς.
<p>  
Νομικοί διάδοχοι. <p>
Σε κάποιον αγοραστή ή άλλον διάδοχο σε περίπτωση συγχώνευσης, εκχώρησης, αναδιάρθρωσης, αναδιοργάνωσης, διάλυσης ή άλλης πώλησης ή μεταβίβασης μέρους ή του συνόλου των περιουσιακών στοιχείων, είτε πρόκειται για συνεχιζόμενη δραστηριότητα είτε για πτώχευση, εκκαθάριση ή παρόμοια διαδικασία, ποιες προσωπικές πληροφορίες που έχουμε στην κατοχή μας για τους χρήστες των Ιστοσελίδων μας είναι μεταξύ των περιουσιακών στοιχείων που μεταφέρονται. Σε περίπτωση που πραγματοποιηθεί μια τέτοια πώληση ή μεταβίβαση, θα καταβάλουμε εύλογες προσπάθειες για να διασφαλίσουμε ότι η οντότητα στην οποία μεταφέρουμε τα προσωπικά σας στοιχεία θα την χρησιμοποιήσει κατά τρόπο συνεπή με αυτήν την πολιτική απορρήτου.
<p>
<p>
Υπάρχουν διαφορετικές νομικές βάσεις στις οποίες βασίζουμε τη συλλογή και χρήση των Προσωπικών σας Πληροφοριών, και συγκεκριμένα:
<p>
Συναίνεση: <p>
Θα βασιστούμε στη συγκατάθεσή σας για τη χρήση (i) των τεχνικών πληροφοριών που συλλέγονται από τις αυτόματες τεχνολογίες συλλογής δεδομένων όπως περιγράφεται παραπάνω. (ii) Προσωπικές πληροφορίες που χαρακτηρίζονται ως ευαίσθητες προσωπικές πληροφορίες για τους σκοπούς που περιγράφονται παραπάνω. (iii) των Προσωπικών σας Πληροφοριών για εμπορικούς και διαφημιστικούς σκοπούς. (iv) των Προσωπικών σας Πληροφοριών για άλλους σκοπούς, όταν ζητάμε τη συγκατάθεσή σας ξεχωριστά από αυτήν την πολιτική απορρήτου.
<p>
Εκτέλεση της σύμβασης: <p>
Η χρήση των Προσωπικών σας Πληροφοριών για σκοπούς παροχής υπηρεσιών, διαχείρισης πελατών, λειτουργικότητας και ασφάλειας, όπως περιγράφεται παραπάνω, είναι απαραίτητη για την εκτέλεση των υπηρεσιών που παρέχονται σε εσάς σύμφωνα με τους όρους και τις προϋποθέσεις μας και κάθε άλλη σύμβαση που έχετε μαζί μας.
<p>
Δικαιολογημένα συμφέροντα: <p>
Χρησιμοποιούμε τα προσωπικά σας στοιχεία για τα νόμιμα συμφέροντά μας για να προσαρμόσουμε το περιεχόμενο της ιστοσελίδας μας και να αναλύσουμε τη χρήση του ιστοτόπου μας όπως περιγράφεται στην παρούσα πολιτική απορρήτου.
<p>  
Συμμόρφωση με τη νομική υποχρέωση: <p>
Επιτρέπεται η χρήση των Προσωπικών σας Πληροφοριών στο βαθμό που αυτό απαιτείται για να συμμορφωθεί με μια νομική υποχρέωση στην οποία υπόκεινται.
<p><p>
Εάν έχετε οποιεσδήποτε ερώτηση σχετικά με την πολιτική απορρήτου ή τις πρακτικές μας σχετικά με την επεξεργασία πληροφοριών, παρακαλούμε επικοινωνήστε μαζί μας στο info@orphanouestates.com.

<p></p>
</p>
      

</div>
</div>




</body>

<script type="text/javascript">


$(document).ready(function() {

    $(".nav-tabs a").click(function(){
     $(this).tab('show');
    });
    $('.nav-tabs a').on('shown.bs.tab', function(event){
    var x = $(event.target).text();         // active tab
    var y = $(event.relatedTarget).text();  // previous tab
    $(".act span").text(x);
    $(".prev span").text(y);
  });

} );
</script>

<script type="text/javascript">
$(document).ready(function(){
$( ".log" ).hide();
@if (Auth::guard('admin')->check()){
$( ".info" ).removeClass( "hidden" );
}
@endif
});
</script>